import React from 'react'

const LituvaCar = () => {
    return (
        <div className="carsfromusa">
            <div className="left_block">
                <div className="usa_flag">
                    
                </div>
                <div>
                    <h1>Авто из Литвы без растаможки</h1>
                </div>
            </div>
            <div className="right_block">
                <div>
                    <h1></h1>
                </div>
                <div><p className="first">Литва- центр торговли автомобилями между Европой, Азией и странами восточной Европы. Цены на автомобили в Литве ниже чем в остальных европейских странах и выбор разнообразный и широкий.</p>
                    <p className="first">С каждым днём идёт все больше разговоров по поводу полной легализации и растаможки автомобилей на европейской регистрации в Украине.</p>
                    <p className="first">На данный момент на рассмотрении в Верховной Раде находятся более десятка законопроектов на эту тематику. Одни предлагают убрать акциз полностью, другие- убрать коэффициент возраста с формулы акциза, третьи- на 180 дней сделать льготу, путем исключения коэффициента возраста с формулы акциза. В любом случае в недалёком будущем этот вопрос будет решен. Большая вероятность, что под льготы на таможенную очистку попадут только те автомобили, которые находятся на территории Украины на момент принятия будущего закона. По этому не упустите свой шанс сэкономить на таможенных платежах и стать хозяином доступного и комфортного европейского автомобиля. Компания Beta Auto Trade подберет и доставит для Вас автомобиль с Литвы без растаможки в срок от 2-ух до 5-ти дней. Стоимость доставки с полным пакетом документов для свободного передвижения по Украине и документами для дальнейшей растаможки 1000 евро.</p>
                    <ul><h3><strong>Как происходит процесс покупки автомобиля из Литвы без растаможки:</strong></h3>
                        <li>Вы выбираете три варианта своего будущего авто на сайтах</li>
                        <li><a href="ru.autoplius.lt" target="blank">ru.autoplius.lt</a></li>
                        <li><a href="ru.autogidas.lt" target="blank">ru.autogidas.lt</a></li>
                        <li>Мы едем в Литву, смотрим первый по приоритету выбранный Вами вариант, делаем диагностику, проверяем слой лако-красочного покрытия, снимаем для Вас полный видео отчёт. Вы сами принимаете решение, покупать авто или смотреть следующий вариант. Мы помогаем сделать выбор, говорим свое мнение о данном авто исходя из нашего опыта. Если авто не подходит, едем смотреть следующий вариант. И так до тех пор пока не подберём для Вас подходящий вариант. После покупки мы оформляем авто на свою фирму, зарегистрированную в Литве и едем в Украину. На территорию Украины автомобиль завозит нерезидент в таможенный режим временный ввоз. После этого мы передаём Вам автомобиль и все необходимые документы и происходит окончательный расчет. В дальнейшем поможем растаможить Ваш автомобиль за минимальные средства, так являемся брокерами и работаем без посредников.
 Доверьтесь профессионалам и Вы обязательно получите хороший результат в кротчайшие сроки.</li>
                        <h3><strong>Более детальную информацию Вы можете получить у одного из наших менеджеров!</strong></h3>
                    </ul>

                    <h3>Довертесь профессионалам, и Вы несомненно будете довольны результатом  </h3>



                    <p className="important"><small>Важно!!!Из-за коронавируса на автомобильных аукционах США упала средняя цена лота, и страховые, как правило, отдают авто за ту сумму, за которую лот был выигран. В связи с этим, если вы задумались обновить своего железного коня советуем это сделать именно сейчас. Срок доставки авто от 1 до 3 месяцев, в зависимости от штата покупки. По всем вопросам, связанных с приобретением авто из США, вы можете проконсультироваться у наших менеджеров.</small></p></div>
                <div></div>
            </div>

        </div>
    )
}


export default LituvaCar